export default function NotFound() {
    return (
        <div>
            <p>없는 페이지입니다.</p>
            <p>없는 페이지입니다.</p>
            <p>없는 페이지입니다.</p>
            <p>없는 페이지입니다.</p>
            <p>없는 페이지입니다.</p>
            <p>없는 페이지입니다.</p>
            <p>없는 페이지입니다.</p>
            <p>없는 페이지입니다.</p>
            <p>없는 페이지입니다.</p>
            <p>없는 페이지입니다.</p>
            <p>없는 페이지입니다.</p>
            <p>없는 페이지입니다.</p>
            <p>없는 페이지입니다.</p>
            <p>없는 페이지입니다.</p>
            <p>없는 페이지입니다.</p>
            <p>없는 페이지입니다.</p>
            <p>없는 페이지입니다.</p>
            <p>없는 페이지입니다.</p>
            <p>없는 페이지입니다.</p>
            <p>없는 페이지입니다.</p>
            <p>없는 페이지입니다.</p>
            <p>없는 페이지입니다.</p>
        </div>
    );
}
